{
  "greeting": "Xin chào!",
  "LoginWelcomeTitle": "Chào mừng trở lại,",
  "SignIn": "Đăng nhập",
  "SignOut": "Đăng xuất",
  "Password": "Mật khẩu",
  "RememberMe": "Ghi nhớ đăng nhập",
  "ForgotPassword": "Quên mật khẩu?",
  "SigninContinue": "Đăng nhập để tiếp tục",
  "Or": "Hoặc",
  "NoAccount": "Chưa có tài khoản?",
  "SignUp": "ĐĂNG KÝ",
  "Gender": "Giới tính",
  "audios": "Video",
  "guidedPractices": "Thực hành",
  "articles": "Bài viết",
  "Min": "Phút",
  "option1": "Không thể tập trung",
  "option2": "Dễ quên và bừa bộn",
  "option3": "Làm không suy nghĩ",
  "option4": "Không thể ngồi yên",
  "option5": "Hay suy nghĩ vẩn vơ",
  "option6": "Hành động bất cẩn",
  "option7": "Khó điều khiển hành vi",
  "AssessmentViewTitle": "Bài đánh giá ADHD",
  "AssessmentViewDescription": "Bạn có những triệu chứng nào sau đây",
  "Continue": "Tiếp tục",
  "CreateAccount": "Tạo tài khoản",
  "SignupContinue": "Tạo tài khoản để tiếp tục",
  "Name": "Tên",
  "ChooseGender": "Chọn giới tính",
  "Age": "Tuổi",
  "ConfirmPassword": "Xác nhận mật khẩu",
  "AlreadyHaveAccount": "Đã có tài khoản?",
  "Location": "Địa điểm",
  "Analytics": "Số liệu của bạn",
  "AssessmentScore": "Điểm bài đánh giá ADHD của bạn",
  "CurrentStreak": "chuỗi học hiện tại",
  "LongestStreak": "chuỗi học dài nhất",
  "AudioCompleted": "bài nghe đã hoàn thành",
  "VideoCompleted": "đoạn video đã hoàn thành",
  "ArticleCompleted": "bài đọc đã hoàn thành",
  "EditProfile": "Chỉnh sửa",
  "Avatar": "Ảnh đại diện",
  "UserDetails": "Thông tin người dùng",
  "YourEmail": "Email của bạn",
  "YourLocation": "Địa điểm của bạn",
  "YourPhone": "Số điện thoại của bạn",
  "LocationHolder": "Bạn chưa thêm địa điểm",
  "PhoneHolder": "Bạn chưa thêm số điện thoại",
  "TermsTitle1": "ĐIỀU KHOẢN SỬ DỤNG",
  "TermsTitle2": "ĐỊNH NGHĨA",
  "TermsTitle3": "NHỮNG VẤN ĐỀ CHUNG VỀ ỨNG DỤNG DI ĐỘNG VÀ CÁC DỊCH VỤ",
  "TermsSubtitle3.1": "Áp dụng của các điều khoản và điều kiện",
  "TermsSubtitle3.2": "Vị trí",
  "TermsContent1": "Bằng cách tải xuống, duyệt, truy cập hoặc sử dụng ứng dụng di động Cửa hàng Mẫu này ('Ứng dụng Di động'), bạn đồng ý tuân thủ những Điều khoản và Điều kiện sử dụng này. Chúng tôi giữ quyền sửa đổi những điều khoản và điều kiện này bất kỳ lúc nào. Nếu bạn không đồng ý với bất kỳ một trong những Điều khoản và Điều kiện sử dụng này, bạn phải ngay lập tức ngừng truy cập vào Ứng dụng Di động và sử dụng dịch vụ được cung cấp trên Ứng dụng Di động. Việc tiếp tục sử dụng Ứng dụng Di động sẽ được xem là bạn đã chấp nhận những Điều khoản và Điều kiện sử dụng này, có thể được sửa đổi từ thời gian này đến thời gian khác.",
  "TermsContent2": "Trong những Điều khoản và Điều kiện sử dụng này, các thuật ngữ in hoa sau đây sẽ có những ý nghĩa sau, trừ khi ngữ cảnh có yêu cầu khác: 'Tài khoản' có nghĩa là một tài khoản do Người dùng tạo trên Ứng dụng Di động như một phần của Quá trình đăng ký. 'Nhà cung cấp' đề cập đến bất kỳ thực thể nào có sản phẩm hoặc Mẫu có thể được mua và/hoặc đổi (tùy theo trường hợp) qua Ứng dụng Di động. 'Chính sách bảo mật' có nghĩa là chính sách bảo mật được quy định tại Điều 14 trong những Điều khoản và Điều kiện sử dụng này. 'Đổi' có nghĩa là đổi sản phẩm hoặc Mẫu của Nhà cung cấp theo những Điều khoản và Điều kiện sử dụng này và 'Việc đổi' có nghĩa là việc đổi những sản phẩm hoặc Mẫu đó. 'Đăng ký' có nghĩa là tạo một Tài khoản trên Ứng dụng Di động và 'Quá trình đăng ký' có nghĩa là việc tạo một Tài khoản như vậy. 'Mẫu' có nghĩa là các mẫu sản phẩm và/hoặc dịch vụ của Nhà cung cấp, bao gồm, nhưng không giới hạn, bất kỳ phiếu mua hàng nào để đổi lấy dịch vụ đó, và 'Mẫu' có nghĩa là bất kỳ cái nào trong số chúng. 'Dịch vụ' có nghĩa là tất cả các dịch vụ được cung cấp bởi Singapore Post Limited qua Ứng dụng Di động cho Người dùng, và 'Dịch vụ' có nghĩa là bất kỳ cái nào trong số chúng, 'Người dùng' có nghĩa là người dùng của Ứng dụng Di động, bao gồm bạn và 'Người dùng' có nghĩa là bất kỳ người nào trong số họ.",
  "TermsContent3.1": "Việc sử dụng bất kỳ Dịch vụ và/hoặc Ứng dụng Di động và việc thực hiện bất kỳ Việc quy đổi nào đều phải tuân thủ những Điều khoản và Điều kiện sử dụng này.",
  "TermsContent3.2": "Ứng dụng Di động, Dịch vụ và bất kỳ Việc quy đổi nào đều dành riêng cho việc sử dụng của Người dùng truy cập Ứng dụng Di động tại Singapore. Chúng tôi không đưa ra bất kỳ sự mô tả nào rằng Dịch vụ (hoặc bất kỳ hàng hóa hoặc dịch vụ nào) có sẵn hoặc phù hợp để sử dụng bên ngoài Singapore. Tuy nhiên, nếu bạn truy cập Ứng dụng Di động, sử dụng Dịch vụ hoặc thực hiện bất kỳ Việc đổi nào tại các địa điểm ngoài Singapore, bạn làm điều này theo chính sự khởi xướng của bạn và bạn chịu trách nhiệm về hậu quả và tuân thủ tất cả các luật pháp liên quan.",
  "TermsAgree": "Tôi đồng ý với các Điều khoản & Điều kiện sử dụng của ứng dụng này",
  "Phone Number": "Số điện thoại",
  "ChooseAvatar": "Chọn ảnh đại diện",
  "Save": "LƯU",
  "SaveProfile": "Lưu hồ sơ",
  "Male": "Nam",
  "Female": "Nữ",
  "Other": "Khác",
  "FeelingBetter": "Cảm thấy tốt hơn?",
  "TakeTest": "Kiểm tra lại!",
  "SelectLanguage": "Chọn ngôn ngữ"
}
